<template>
    <!-- 개인정보처리방침 -->
    <section class="terms-container">
        <!-- <h3>개인정보처리방침
        </h3> -->

        디엔지니어(The Engineer)(이하 “회사”)는 「개인정보보호법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」(이하 “정보통신망법”) , 「위치정보의 보호 및 이용 등에 관한 법률」(이하
        “위치정보법”) 등 관련 법령상의 개인정보 보호규정을 준수하며, 개인정보보호법에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 본 개인정보처리방침은 회사가 제공하는 FA JOB
        서비스에 적용되며 다음과 같은 내용을 포함하고 있습니다.
        <br />
        <br />

        <h4>
            1. 개인정보 수집 및 이용 현황
        </h4>

        <div class="num-list">

            가. 회사는 서비스 제공을 위한 최소한의 범위 내에서 이용자의 동의 하에 개인정보를 수집하며, 수집한 모든 개인정보는 고지한 목적 범위 내에서만 사용됩니다. 또한, 제공하는 서비스(채용 정보제공 등)
            특성상
            「근로기준법」에 따라 만15세 미만인 경우 회원가입을 허용하지 않습니다. 회사에서 제공하는 서비스 유형에 따라 다음과 같이 개인정보를 수집, 이용, 보유 및 파기하고 있습니다.

            <div class="num-list">
                &lt;개인회원&gt;
                <table>
                    <thead>
                        <th width="15%">수집방법</th>
                        <th width="25%">수집항목</th>
                        <th width="60%">수집 및 이용목적</th>
                    </thead>
                    <tbody>
                        <tr>
                            <td rowspan="2">회원가입</td>
                            <td>(필수)<br />
                                아이디, 비밀번호, 이름, 휴대폰번호, 생년월일, 이메일,닉네임, 주소
                            </td>
                            <td>본인 확인 및 가입의사 확인, 신규 서비스 안내, 설문, 상담 및 문의처리, 회원 맞춤형 채용정보 제공</td>

                        </tr>
                        <tr>
                            <td>(선택)<br />
                                마케팅 정보 수신 동의(이메일, SMS/MMS, push)
                            </td>
                            <td>회사가 제공하는 상품 및 서비스(FA JOB)의 안내, 설문, 이벤트 관련 정보 및 참여 기회 제공, (제휴)광고 및 마케팅 정보 제공</td>

                        </tr>


                        <tr>
                            <td rowspan="2">간편가입 및
                                로그인
                            </td>
                            <td>


                                o 디엔지니어 수집 정보<br />
                                -구글 : (필수) ID, 이름, 이메일<br />
                                -네이버, 카카오 : (필수) ID, 이름, 이메일, 휴대폰번호<br />
                                <br />
                                o 소셜 계정 간편 가입시 제공 정보<br />
                                -네이버: (필수)ID, 이름, 이메일, 휴대폰번호<br />
                                -카카오: (필수)ID, 닉네임, 프로필사진, 휴대폰번호, 카카오계정(이메일), 성별<br />
                                -구글: (필수) ID, 이름, 이메일<br />

                            </td>
                            <td>
                                본인 확인 및 가입의사 확인, 신규 서비스 안내, 설문, 상담 및 문의처리, 회원 맞춤형 채용정보 제공<br />
                                <br />
                                ※ 소셜계정으로부터 제공받은 정보 중 ID, 이름(닉네임), 이메일, 휴대폰번호를 제외한 프로필 사진, 성별은 저장되지 않고 즉시 파기합니다. (휴대폰번호는 네이버,
                                카카오를 통해 가입한 경우에만 수집)<br /><br />
                                ※ 당사는 고객의 편의를 위해 간편 로그인(네이버, 카카오, 구글) 방식을 제공하고 있습니다. 이와 같은 로그인시 당사가 고객의 개인정보를 추가 수집하지 않으며,
                                본인확인값만 비교하고 있습니다.<br />

                            </td>

                        </tr>

                        <tr>
                            <td>(선택)<br />
                                마케팅 정보 수신 동의(이메일, SMS/MMS,push)

                            </td>
                            <td>
                                회사가 제공하는 상품 및 서비스(FA JOB)의 안내, 설문, 이벤트 관련 정보 및 참여 기회 제공, (제휴)광고 및 마케팅 정보 제공
                            </td>

                        </tr>



                        <tr>
                            <td>이력서 작성
                            </td>
                            <td>

                                (필수)<br />
                                ID, 이름, 생년월일, 국적, 성별, 이메일, 휴대폰, 주소, 혈액형, 자차여부, 여권발급여부, (방진복, 방진두건, 방진화, 안전화) 유무 및 SIZE, 개인공구
                                유무,
                                건설업 기초 안전보건교육 유무, 지원분야, 경력, 희망단가, (설계, 전기, 제어, 비전, 기구, 도면해석(2D), 도면해석(2D) 경력, 경력사항


                            </td>
                            <td>
                                이력서 등록을 통한 입사지원 등 취업활동 서비스 제공, 각종 맞춤형 취업서비스 제공
                            </td>

                        </tr>

                        <tr>
                            <td>유료서비스 이용
                            </td>
                            <td>(필수)<br />
                                결제정보(카드(카드사명, 카드번호), 휴대폰(휴대폰번호, 통신사정보), 실시간계좌이체(은행명, 계좌번호))

                            </td>
                            <td>
                                유료서비스 구매 및 이용 시 요금 정산<br />
                                ※ 결제정보는 결제대행업체에서만 저장하며, 당사는 저장 및 관리하고 있지 않습니다.

                            </td>
                        </tr>


                    </tbody>
                </table>








                &lt;기업회원&gt;
                <table>
                    <thead>
                        <th width="15%">수집방법</th>
                        <th width="25%">수집항목</th>
                        <th width="60%">수집 및 이용목적</th>
                    </thead>
                    <tbody>
                        <tr>
                            <td rowspan="2">회원가입, 공고
                                및 직무 등록
                            </td>
                            <td>(필수)<br />
                                ID, 비밀번호, 기업명, 대표자명, 담당자명, 담당자 휴대폰번호, 회사 연락처, 사업장 주소, 이메일, 사업자 등록번호, 사업자 증빙서류(사업자등록증,
                                사업자등록증명원)

                            </td>
                            <td>
                                서비스 이용에 따른 본인확인, 홈페이지 회원 가입 및 관리, 상담 및 문의처리, 채용동향 및 공지사항 전달<br />
                                ※ 사업자 증빙서류는 기업회원 구분에 따라 달라질 수 있습니다.

                            </td>

                        </tr>
                        <tr>
                            <td>(선택)<br />
                                마케팅 정보 수신 동의(이메일, SMS/MMS, push)

                            </td>
                            <td>

                                회사가 제공하는 상품 및 서비스의 안내, 설문, 이벤트 관련 정보 및 참여 기회 제공, (제휴)광고 및 마케팅 정보 제공
                            </td>

                        </tr>


                        <tr>
                            <td>

                                간편 로그인
                            </td>
                            <td>
                                (필수) <br />
                                소셜ID, 이름, 이메일

                            </td>
                            <td>
                                간편 로그인 서비스를 통한 기업회원 서비스 제공(FA JOB계정)<br />
                                ※ 당사는 고객의 편의를 위해 간편로그인(네이버, 카카오, 구글) 방식을 제공하고 있습니다. 이와 같은 로그인시 당사가 고객의 개인정보를 추가 수집하지 않으며, 다만
                                본인확인값만 비교하고 있습니다.

                            </td>

                        </tr>

                        <tr>
                            <td>유료서비스 이용

                            </td>
                            <td>
                                필수)<br />
                                결제정보(카드(카드사명, 카드번호), 휴대폰(휴대폰번호, 통신사정보), 실시간계좌이체(은행명, 계좌번호)), 계산서 발행정보 및 수령자 정보

                            </td>
                            <td>
                                유료서비스 구매 및 이용 시 요금 정산 <br />
                                ※ 결제정보는 결제대행업체에서만 저장하며, 당사는 저장 및 관리하고 있지 않습니다. <br />
                                ※ 단, 원클릭 서비스 이용시 이용자의 등록 카드 정보 확인을 위해, 카드번호 앞5자리, 뒤4자리를 암호화하여 저장·관리합니다.


                            </td>

                        </tr>



                        <tr>
                            <td>제휴문의 및 상담
                            </td>
                            <td>
                                (필수) 이름, 연락처, 이메일 주소, 회사(기관)명, 부서명

                            </td>
                            <td>
                                문의에 따른 원활한 상담 제공
                            </td>

                        </tr>




                    </tbody>
                </table>




                <br />




                &lt;서비스 이용에 따른 자동 수집 및 생성 정보&gt;

                <table>
                    <thead>
                        <th>수집항목</th>
                        <th>수집 및 이용목적</th>
                    </thead>
                    <tbody>
                        <tr>
                            <td>쿠키, 서비스이용기록(방문일시, IP, 불량이용기록), 모바일 기기정보(디바이스토큰, 디바이스ID, IP주소)</td>
                            <td>접속관리, 이용자별 사용환경 제공, 활동정보 파악, 이벤트 및 프로모션 통계 확인, 맞춤형 채용정보 제공</td>
                        </tr>


                    </tbody>
                </table>
                <br />

                귀하께서는 회사가 위와 같이 수집하는 개인정보에 대해 동의하지 않거나 개인정보를 기재하지 않음으로써 거부할 수 있습니다. 다만, 이때 회원에게 제공되는 서비스가 제한될 수 있습니다.
                <br /> <br />
            </div>

            나. 회사는 모바일앱 서비스를 위하여 이용자의 스마트폰 내 정보 및 기능 중 아래 사항에 대해 접근 합니다. 필수 접근항목은 앱 설치 또는 최초 실행 시 안내 및 동의를 받으며, 선택 접근항목은
            해당
            서비스 이용 시 별도 동의를 받습니다(선택항목 거부로 인한 기본 서비스 이용 제한은 없음)
            <div class="num-list">
                <br />

                <table>
                    <thead>
                        <th width="15%">구분</th>
                        <th width="25%">수집항목</th>
                        <th width="60%">수집 및 이용목적</th>
                    </thead>
                    <tbody>
                        <tr>
                            <th>필수 접근</th>
                            <td>(IOS) UUID</td>
                            <td>사용자 식별</td>
                        </tr>

                        <tr>
                            <th>선택 접근</th>
                            <td>
                                (IOS) 카메라, 사진, 마이크, 위치, 음성인식
                                (Android) 저장공간(사진/미디어/파일), 위치, 전화, 마이크, 카메라


                            </td>
                            <td>
                                프로필 및 파일 등록, 포트폴리오 영상파일 등록(이력서), 현 위치 기반 공고 정보 제공, 휴대폰 상태정보 제공, 음성검색, 듣기 평가 및 영상 면접, 멘토링 진행
                            </td>
                        </tr>


                    </tbody>
                </table>
            </div>
            <br />
        </div>
        <br />
        <h4>

            2. 개인정보 제3자 제공 <br />
        </h4>

        <div class="num-list">
            회사는「1. 개인정보 수집 및 이용 현황」에서 고지한 범위 내에서만 개인정보를 이용하며, 원칙적으로 이용자의 개인정보를 제3자에게 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다. <br />
            가. 이용자가 서비스 이용중 제3자 제공에 동의(수락)한 경우 <br />
            <br />
            이용자 동의 후 개인정보 제공이 발생하는 경우<br />
            사람인에서 제공하는 입사지원서비스를 이용하기 위하여 개인정보를 제공하는 목록입니다. 즉, 아래 서비스를 이용하지 않는 이용자는 개인정보 제공이 발생하지 않습니다. <br />
            <br />

            [입사지원 기업]<br />
            · 제공받는자 : 입사지원기업<br />
            · 제공목적 : 입사지원 및 채용절차 진행<br />
            · 제공하는 항목 : 작성한 이력서 내 첨부파일 및 모든 개인정보 항목<br />
            · 보유 및 이용기간 : 입사지원 후 90일 <br />
            <br />
            나. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 <br />
            <br />
            귀하께서는 개인정보의 제3자 제공에 대해, 동의하지 않을 수 있고 언제든지 제3자 제공 동의를 철회할 수 있습니다. 다만, 제3자 제공에 기반한 관련된 일부 서비스의 이용이 제한될 수
            있습니다.(회원가입 서비스는 이용하실 수 있습니다.)
            <br />

        </div>
        <br />
        <h4>

            3. 개인정보 처리위탁
        </h4>
        <div class="num-list">
            회사는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계법령에 따라 위탁 처리되는 개인정보가 안전하게 관리될 수 있도록 필요한 조치를 취하고 있습니다. 또한 위탁 처리하는 정보는
            서비스 제공에 필요한 최소한의 범위에 국한됩니다. 회사에서 위탁처리 되고 있는 업무는 다음과 같고, 위탁사항이 변경되는 경우 해당 사실을 알려드리겠습니다.





            <table>
                <thead>
                    <th width="45%">수탁업체</th>
                    <th width="55%"> 위탁업무 내용</th>
                </thead>
                <tbody>
                    <tr>
                        <td>㈜케이지이니시스, ㈜토스페이먼츠,</td>
                        <td rowspan="2">결제처리(신용카드, 휴대폰결제, 실시간계좌이체, 무통장입금, 간편결제)</td>

                    </tr>
                    <tr>
                        <td>네이버파이낸셜㈜, ㈜다우데이타</td>

                    </tr>
                    <tr>
                        <td>나이스평가정보㈜</td>
                        <td>휴대폰 및 아이핀 본인인증</td>

                    </tr>
                    <tr>
                        <td>세종텔레콤</td>
                        <td>안심번호서비스</td>

                    </tr>
                    <tr>
                        <td>다우기술</td>
                        <td>문자메시지 발송 및 웹팩스, 모바일 쿠폰발송, 카카오 알림톡 발송 대행</td>

                    </tr>
                    <tr>
                        <td>한국마이크로소프트(유), Amazon Web Services(Korea LLC)</td>
                        <td>AI분석 학습을 위한 클라우드 플랫폼 활용</td>

                    </tr>
                    <tr>
                        <td>엠비아이솔루션 주식회사</td>
                        <td>문의 접수 및 실시간 상담을 위한 플랫폼 활용</td>

                    </tr>
                    <tr>
                        <td>스티비(주)</td>
                        <td>메일 콘텐츠 제작 및 발송</td>

                    </tr>
                    <tr>
                        <td>(주)헥토데이터</td>
                        <td>경력 불러오기 서비스 API</td>

                    </tr>


                </tbody>
            </table>




            <br />
        </div>
        <br />
        <h4>

            4. 개인정보 보유 및 이용기간 <br />
        </h4>
        <div class="num-list">


            회사는 이용자의 개인정보를 고지 및 동의 받은 사항에 따라 수집∙이용 목적이 달성되기 전 또는 이용자의 탈퇴 요청이 있기 전까지 해당 정보를 보유합니다. 다만, 아래의 사유로 인하여 보관이 필요한 경우
            외부와 차단된 별도 DB 또는 테이블에 분리 보관 됩니다. <br />
            <div class="num-list">

                가. 온라인/모바일 서비스 제공을 위해 수집한 회원가입 정보 : 회원탈퇴 시까지 <br />
                나. 관련 법령에 의한 개인정보 보유 <br />
                <div class="num-list">

                    1) 통신비밀보호법<br />
                    · 서비스 이용기록, 접속로그, 접속IP정보 : 3개월 <br />
                    2) 전자상거래 등에서의 소비자보호에 관한 법률<br />
                    · 표시∙광고에 관한 기록 : 6개월<br />
                    · 계약 또는 청약철회 등에 관한 기록 : 5년<br />
                    · 대금결제 및 재화등의 공급에 관한 기록 : 5년<br />
                    · 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 <br />
                    3) 부가가치세법<br />
                    · 세금계산서, 영수증 등 거래내역 관련 정보 : 5년<br />
                </div>
                <br />

                다. 개인정보 유효기간제(휴면계정 정책)<br />
                <div class="num-list">

                    · 회원이 선택한 개인정보 보유기간 동안 FA JOB에서 제공하는 서비스(웹사이트, 모바일웹, 모바일앱) 1년이상 미접속 시, 서비스 미 이용자의 개인정보는 일반 이용자의 개인정보와
                    분리하여
                    별도로
                    저장 및 관리됩니다(휴면계정으로 전환)<br />
                    · 회사는 휴면계정으로 전환되는 시점 도래 30일 이전에 해당내용에 대해 이메일 등을 통해 이용자에게 공지합니다.<br />
                    · 분리 저장된 개인정보는 관련 법령에 특별한 규정이 있는 경우를 제외하고 해당 개인정보를 이용하거나 제공하지 않으며, 관련 법령에 따라 일정기간 동안 보유되고 해당 기간 종료 후
                    파기됩니다.
                    다만,
                    파기되지 않은 개인정보는 해당 이용자의 요청에 따라 서비스 이용을 재개하는 시점에 다시 제공됩니다.<br />
                </div>
                <br />
            </div>

        </div>


        <br />
        <h4>

            5. 개인정보 파기절차 및 방법
        </h4>
        <div class="num-list">

            이용자의 개인정보는 원칙적으로 개인정보 수집 및 이용목적이 달성되면 지체없이 파기 합니다. 다만, 다른 법령에 의해 보관해야 하는 정보는 법령이 정한 기간 동안 별도 분리보관 후 파기합니다.
            <br />
            <div class="num-list">

                가. 파기절차 및 기한<br />
                · 수집·이용목적이 달성된 개인정보는 지체없이 파기되며, 관련 법령에 따라 보관되어야 할 경우 별도의 DB에 옮겨져 내부 규정 및 관련 법령을 준수하여 일정기간동안 안전하게 보관된 후 지체없이
                파기됩니다. 이때, DB로 옮겨진 개인정보는 법률에 의한 경우를 제외하고 다른 목적으로 이용하지 않습니다. <br />
                나. 파기방법<br />
                · 전자적 파일 형태의 정보는 복구 및 재생할 수 없는 기술적 방법을 사용하여 완전하게 삭제합니다.<br />
                · 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br />
            </div>


        </div>


        <br />
        <h4>
            6. 이용자 권리 및 행사방법
        </h4>
        <div class="num-list">

            이용자는 정보주체로서 홈페이지(www.fa-job.com)를 통해 언제든지 아래의 권리를 행사할 수 있으며, 회사는 관련된 상담 및 문의 처리를 위해 별도의 고객센터를 운영하고 있습니다.<br />

            <div class="num-list">

                가. 조회 및 수정<br />
                홈페이지의 [MY PAGE > 개인정보 수정] 및 [MY PAGE > 내 이력서 관리]기능을 통해 자신의 개인정보를 조회 · 수정할 수 있습니다.<br />
                나. 회원탈퇴<br />
                홈페이지의 [MY PAGE > 개인회원 탈퇴]기능을 통해 개인정보를 삭제할 수 있으며, 회원탈퇴 즉시 보유 중인 이력서도 삭제처리 됩니다.<br />
                다. 동의철회<br />
                각종 메일 수신에 대한 동의철회는 [MY PAGE > 메일수신 설정]에서 가능하며, 인재정보 등록 여부 설정은 [MY PAGE > 내 이력서 관리]에서 변경하실 수 있습니다.<br />
            </div>
            <br />



        </div>


        <br />
        <h4>
            7. 자동 수집되는 개인정보 및 거부에 관한 사항

        </h4>
        <div class="num-list">


            회사는 이용자 맞춤서비스를 제공하기 위하여 쿠키(cookie)를 설치 및 운영합니다. 쿠키의 사용 목적과 거부에 관한 사항은 아래와 같습니다.<br />
            <div class="num-list">

                가. 쿠키란?<br />
                쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터에 저장되어 운영됩니다.<br />
                나. 쿠키의 사용 목적<br />
                이용자들의 접속관리, 이용자별 사용 환경 제공, 이용자 활동정보 파악, 이벤트 및 프로모션 통계를 파악하여 최적화된 맞춤형 서비스를 제공하기 위해 사용합니다.<br />
                다. 쿠키의 설치·운영 및 거부<br />
                서비스를 이용함에 있어 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용 또는 거부 하거나, 쿠키가 저장될 때마다 확인을 거치도록
                할 수
                있습니다. 쿠키 설치 허용 여부를 지정하는 방법은 다음과 같습니다.<br />
                · Internet Explorer : 웹 브라우저 상단 도구 메뉴 > 인터넷 옵션 > 개인정보 > 개인정보처리 수준 설정<br />
                · Chrome : 웹 브라우저 우측 설정 메뉴 > 도구 > 인터넷 사용기록 삭제<br />
            </div>




        </div>


        <br />
        <h4>
            8. 온라인 맞춤형 광고 서비스

        </h4>
        <div class="num-list">


            회사는 다음과 같이 온라인 맞춤형 광고 사업자가 행태정보를 수집하도록 허용하고 있습니다.<br />
            <div class="num-list">

                가. 행태정보를 수집 및 처리하는 광고 사업자 : 구글GDN<br />
                나. 행태정보 수집방법 : 이용자가 당사 웹사이트 방문 시 자동 수집 및 전송<br />
                다. 행태정보 수집 목적 : 서비스 사용 현황 분석<br />
                라. 행태 정보 수집 항목 : 접속경로, 조회한 페이지 등 서비스 이용 현황<br />
                마. 행태정보 보유 · 이용기간 : 1년<br />
                바. 이용자 통제권 행사 방법 및 피해 구제 방법<br />
                <div class="num-list">

                    - 웹브라우저<br />
                    <div class="num-list">

                        1) Internet Explorer: 도구 → 인터넷 옵션 → 개인정보 → 고급 → 허용/차단 선택<br />
                        2) Chrome: 설정 → 개인정보 및 보안 → 쿠키 및 기타 사이트 데이터 → 쿠키 수준 설정<br />
                        3) Edge: 설정 → 쿠키 및 사이트 권한 → 쿠키 및 사이트 데이터 → 쿠키 수준 설정<br />
                    </div>
                </div>
                <div class="num-list">

                    - 모바일<br />
                    <div class="num-list">

                        1) Andriod: 설정 → 구글 → 광고 → 광고 맞춤설정 선택 해제<br />
                        2) IOS: 설정 → 개인정보보호 → 추적 → 광고추적 제한<br />
                    </div>
                </div>
            </div>
            <br />

        </div>


        <br />
        <h4>

            9. 개인정보의 보호조치에 관한 사항

        </h4>
        <div class="num-list">




            회사는 이용자의 개인정보가 분실, 도난, 유출, 위∙변조 또는 훼손되지 않도록 안전성 확보를 위하여 정보통신망법, 개인정보보호법 등 정보통신서비스 제공자가 준수하여야 할 관련 법령에 따라 기술적∙관리적
            보호조치를 적정하게 취하고 있습니다.<br />
            <div class="num-list">

                가. 기술적 대책<br />
                <div class="num-list">

                    · 고객의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.<br />
                    · 회사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는
                    즉시 이를
                    제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br />
                    · 회사는 네트워크 상의 개인정보를 안전하게 전송할 수 있는 전송구간 암호화(SSL)를 통해 전송하고 있습니다.<br />
                    · 해킹 등 외부침입에 대비하여 침입차단시스템 등을 이용하여 보안에 만전을 기하고 있습니다. <br />
                </div>
                나. 관리적 대책<br />
                <div class="num-list">

                    · 회사는 개인정보 취급자를 최소한의 인원으로 제한하며, 개인정보를 처리하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 교육을 실시하고
                    있습니다.<br />
                    · 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보처리방침에 대한 이행사항 및 직원의 준수여부를 감시하기 위한 내부절차를 마련하고
                    있습니다.<br />
                    · 개인정보취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.<br />
                    · 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.<br />
                    · 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 분실, 도난, 유출, 위∙변조 또는 훼손될 경우 회사는 즉각 이용자에게 사실을 알리고 적절한 대책과 보상을 강구할
                    것입니다.<br />
                </div>
            </div>


        </div>


        <br />
        <h4>

            10. 개인정보 보호책임자 연락처 및 이용자 고충 처리
        </h4>
        <div class="num-list">
            회사의 서비스를 이용하시면서 발생한 모든 개인정보보호 관련 민원, 불만처리 등에 관한 사항을 개인정보 보호책임자 및 고객센터로 문의하실 수 있고, 회사는 이용자의 문의에 신속하고 성실하게
            답변하겠습니다. <br />

            <br />

            <table>
                <thead>
                    <th>개인정보 보호 책임자</th>
                </thead>
                <tbody>
                    <tr>
                        <td>대표 박명호<br />
                            0507-1393-3560 / the-engineer@naver.com
                        </td>

                    </tr>
                </tbody>

                <thead>
                    <th>기타 개인정보 침해에 대한 신고나 상담이 필요한 경우에 아래 기관에 문의 가능합니다.</th>
                </thead>
                <tbody>
                    <tr>
                        <td>
                            개인정보침해신고센터 (국번없이) 118 / privacy.kisa.or.kr<br />
                            개인정보 분쟁조정위원회 1833-6972 / www.kopico.go.kr<br />
                            대검찰청 사이버수사과 (국번없이) 1301 / www.spo.go.kr<br />
                            경찰청 사이버수사국 (국번없이) 182 / ecrm.cyber.go.kr
                        </td>

                    </tr>
                </tbody>


            </table>

        </div>


        <br />
        <h4>
            11. 기타 이 개인정보 처리방침은 시행일로부터 적용되며, 관련 법령 및 회사 정책변경 등에 따른 변경 내용의 추가, 삭제 및 정정사항이 있는 경우에는 홈페이지 또는 이메일을 통해 사전 공지하겠습니다.
        </h4>
        <div class="num-list">

            · 개인정보 처리방침 버전 번호 : Ver 1.00<br />
            · 개인정보 처리방침 시행일자 : 2023년 6월 29일<br />

        </div>

    </section>
</template>

<script>
export default {

}
</script>

<style></style>